let coursesData = [
    { id: 1, title: 'دوره کاربردی chatGPT برای برنامه نویس ها', img: '../card1.png', price: 0, des: "هوش مصنوعی داره جهان رو در بر میگیره و به سرعت درحال پیشرفته و همین پیشرفتش باعث پیشرفت ماهم میشه. به شرطی که بتونیم ازش استفاده مفید و لازمه رو ببریم. چند وقتی هست که روند توسعه و یادگیری من ازطریق chatGPT بسیار افزایش پیدا کرده و خیلی توی وقتم صرفه جویی شده و همین اتفاق. باعث شده که برم سراغ پیاده سازی ابعاد پیچیده تر. و توی این دوره قراره تجربه استفاده از chatGPT در مسیر توسعه نرم افزار رو باهاتون به اشتراک بزارم و امیدوارم از این دوره. نهایت استفاده رو ببرید" },
    { id: 2, title: 'آموزش PWA بصورت پروژه محور', img: '../card2.jpg', price: '../120,250T ' },
    { id: 3, title: 'آموزش حرفه ای NodeJS بدون پیش نیاز', img: '../card3.jpg', price: '234,450T' },
    { id: 4, title: 'آموزش PWA بصورت پروژه محور', img: '../card5.jpg', price: '2,000,000T' },


]


export default coursesData